{
  "home": "Home",
  "profile": "About Us",
  "services": "Services",
  "contact_us": "Contact Us",

  "move_to_dubai": "Move to Dubai?",
  "invest_in_dubai": "Investing in Dubai?",
  "visiting_dubai": "Visiting Dubai?",
  "talk_to_us": "Talk to Us",

  "home_what_we_can": "What we can help you?",

  "home_invest": "Investing in Dubai",
  "home_invest_desc": "We provide a range of services for anyone interested in investing in Dubai's real estate market and securing a \"Golden Visa\" or long term residency permit. There are excellent investment opportunities available for all budget ranges.",
  "home_invest_subheading": "We are here to support you whether you are",
  "home_invest_1": "Simply needing some guidance on the best investment opportunities in Dubai based on your budget.",
  "home_invest_2": "Trying to understand the current market trend , the ROI (Return of investment) and the business opportunity",
  "home_invest_3": "Needing full end-to-end support including deep consultations, property viewings and evaluations, execution of the purchase process, the \"golden visa\" residency visa, and even property management afterwards.",

  "home_rellocate": "Rellocating to Dubai",
  "home_rellocate_desc": "Wondering how to relocate to Dubai? Whether you are coming from overseas, relocating for work or for a fresh start we will be there every step of the way",
  "home_rellocate_1": "Moving and living in Dubai, what to expect",
  "home_rellocate_2": "Settling in and Orientation",
  "home_rellocate_3": "Accommodation and cost of moving to Dubai",
  "home_rellocate_4": "Education and school system in Dubai",
  "home_rellocate_5": "Various types of residence permits",
  "home_rellocate_6": "Full house set up",

  "home_business": "Doing Business in Dubai",
  "home_business_desc": "We have an extensive network to provide consultations and help you set up a business and bank account in Dubai.",

  "home_visiting": "Visiting Dubai",
  "home_visiting_desc_1": "We support individuals, families and corporate needs to get the best out of your stay in Dubai. We are here to support you whether you are just simply looking for advice or whether you are needing full support in arranging and managing all aspects of your stay. We are here to help.",
  "home_visiting_desc_2": "We know how stressful it can be to plan, we asses the unique requirement of each client. Our team offer practical advise and solutions for absolutely every aspect of your move and minimize. We pride ourselves on our ability to help individual ,families and corporate to make a decision , minimize stress and reducing unnecessary expenses.",

  "about_desc_1": "Sheila has worked in global mobility for nearly a decade. She leads a team of compassionate and committed consultant across Asia Pacific, the Middle East, and the UAE in particular.",
  "about_desc_2": "She has a proven track record of working with international companies and employees at all levels providing consultations for investment and business set up.",
  "about_desc_3": "With personal experience as an expatriate living and working in a number of different countries and as property investor, she has chosen to follow her passion to share her knowledge, networks and support to individuals and business looking to seizing new opportunities.",
  "about_desc_4": "Passionate about the of international mobility, relocation and property investment, Sheila likes to be hands on  and will be there for you in every step of the way.",

  "contact_fullname": "Full Name",
  "contact_fullname_placeholder": "Enter Full Name",
  "contact_email": "Email",
  "contact_email_placeholder": "Enter Email",
  "contact_nohp": "Phone Number",
  "contact_nohp_placeholder": "Enter Phone Number",
  "contact_message": "Message",
  "contact_message_placeholder": "Enter Message",

  "our_services": "Our Services"
}
