{
  "home": "Beranda",
  "profile": "Profil",
  "services": "Layanan",
  "contact_us": "Hubungi Kami",

  "move_to_dubai": "Pindah ke Dubai?",
  "invest_in_dubai": "Invest di Dubai?",
  "visiting_dubai": "Mengunjungi Dubai?",
  "talk_to_us": "Bicara dengan Kami",

  "home_what_we_can": "Apa yang bisa kami bantu?",

  "home_invest": "Berinvestasi di Dubai",
  "home_invest_desc": "Kami menyediakan berbagai layanan bagi siapa saja yang tertarik untuk berinvestasi di pasar Real Estate Dubai dan mengamankan \"Golden Visa\" atau izin tinggal jangka panjang. Ada peluang investasi yang sangat baik tersedia untuk semua rentang biaya/anggaran.",
  "home_invest_subheading": "Kami di sini untuk mendukung apakah Anda",
  "home_invest_1": "Membutuhkan panduan tentang peluang investasi terbaik di Dubai berdasarkan biaya/anggaran.",
  "home_invest_2": "Memahami tren pasar saat ini, ROI (Return of Investment) dan peluang bisnis.",
  "home_invest_3": "Membutuhkan dukungan penuh end-to-end termasuk konsultasi lebih lanjut, tampilan properti dan evaluasi, eksekusi dari proses pembelian, visa tinggal \"golden visa\", dan bahkan manajemen properti sesudahnya.",

  "home_rellocate": "Pindah ke Dubai",
  "home_rellocate_desc": "Ingin tahu bagaimana cara pindah ke Dubai? Apakah Anda datang dari luar negeri, pindah untuk bekerja atau untuk awal yang baru, kami akan berada di sana di setiap langkah",
  "home_rellocate_1": "Pindah dan tinggal di Dubai, apa yang diharapkan",
  "home_rellocate_2": "Menetap dan Berorientasi",
  "home_rellocate_3": "Akomodasi dan biaya pindah ke Dubai",
  "home_rellocate_4": "Sistem pendidikan dan sekolah di Dubai",
  "home_rellocate_5": "Berbagai jenis izin tinggal",
  "home_rellocate_6": "Mempersiapkan rumah",

  "home_business": "Melakukan Bisnis di Dubai",
  "home_business_desc": "Kami memiliki jaringan yang luas untuk konsultasi dan membantu Anda dalam mendirikan bisnis dan rekening bank di Dubai.",

  "home_visiting": "Mengunjungi Dubai",
  "home_visiting_desc_1": "Kami mendukung kebutuhan individu, keluarga, dan perusahaan untuk mendapatkan yang terbaik untuk tinggal di Dubai. Kami di sini untuk mendukung Anda apakah Anda hanya sekedar mencari saran atau apakah Anda membutuhkan dukungan penuh dalam mengatur dan mengelola semua aspek waktu inap Anda. Kami disini untuk membantu.",
  "home_visiting_desc_2": "Kami tahu betapa sulitnya merencanakan, kami menilai kebutuhan unik setiap klien. Tim kami menawarkan saran dan solusi praktis untuk setiap aspek dari langkah Anda. Kami bangga pada kemampuan kami untuk membantu perorangan, keluarga dan peusahaan untuk membuat keputusan, memudahkan dan mengurangi pengeluaran yang tidak perlu."
}
